module.exports = [
    "😢 @${displayName}, пидора ответ! 💪",
    "😏 @${displayName}, лень твою знают все! 🔥",
    "😂 @${displayName}, диван победил сегодня! 🛋️",
    "⚡ @${displayName}, мышцы плачут без тебя! 💀",
    "🤣 @${displayName}, опять отмазался? 💪",
    "🔥 @${displayName}, слабак дня! 😎",
    "💀 @${displayName}, тренировка пропала впустую! 😱",
    "😅 @${displayName}, ты сегодня на отдыхе… снова! 💤",
    "😂 @${displayName}, коту весело без тебя! 🐱",
    "😜 @${displayName}, жаль твои бицепсы без работы! 💪"
];
